{
    "perros":[
        {
            "idmascota":"otto",
            "imagen":"../assets/imgs/otto.jpg",
            "nombre":"Otto",
            "descripcion":"Encantador perro mayor en busca de un hogar amoroso. Con su sabiduría y tranquilidad, este dulce compañero ofrece lealtad incondicional y años de afecto sincero. Listo para ser el mejor amigo de alguien y compartir momentos especiales juntos.",
            "datos":[
                {"dato":"Raza", "valor":"Desconocido"},
                {"dato":"Sexo", "valor":"Macho"},
                {"dato":"Edad", "valor":"5 años"},
                {"dato":"Tamaño", "valor":"Grande, 19kg"},
                {"dato":"Nivel de energía", "valor":"Medio"},
                {"dato":"Sociable con niños", "valor":"Sí"},
                {"dato":"Sociable con perros", "valor":"Sí, pero prefiere la compañía de perros de su tamaño"},
                {"dato":"Sociable con gatos", "valor":"No, tiende a perseguirlos"}
            ],
            "personalidad":"Otto es un perro lleno de energía y muy protector con su familia. Ama los espacios abiertos donde puede correr libremente y jugar. Es muy leal y siempre está alerta, lo que lo hace un excelente perro guardián. Aunque es amistoso, necesita un poco de tiempo para confiar en las personas nuevas. Es muy inteligente y responde bien al entrenamiento, especialmente si se utiliza refuerzo positivo.",
            "salud":"Vacunación completa, esterilizado y desparasitado. Cuenta con un historial médico de excelente salud. Sus futuros adoptantes deberán continuar con su plan de salud y, según la legislación vigente, inscribirlo en el Registro Nacional de Mascotas con su chip correspondiente."
        },
        {
            "idmascota":"shiva",
            "imagen":"../assets/imgs/shiva.jpg",
            "nombre":"Shiva",
            "descripcion":"Adorable cachorro en busca de un hogar lleno de amor y aventuras. Con su energía contagiosa y tierna inocencia, este pequeño peludo promete llenar tu vida de alegría y diversión. ¿Estás listo para darle un lugar en tu corazón?",
            "datos":[
                {"dato":"Raza", "valor":"Cachorro de raza desconocida, totalmente negro"},
                {"dato":"Sexo", "valor":"Hembra"},
                {"dato":"Edad", "valor":"6 Meses"},
                {"dato":"Tamaño", "valor":"Tamaño adulto incierto."},
                {"dato":"Nivel de energía", "valor":"Muy Alto"},
                {"dato":"Sociable con niños", "valor":"Sí"},
                {"dato":"Sociable con perros", "valor":"Sí, le encanta jugar con perros de todas las edades y tamaños"},
                {"dato":"Sociable con gatos", "valor":"Sí, aunque a veces puede ser un poco brusca en su juego"}
            ],
            "personalidad":"Shiva es una cachorra extremadamente juguetona y curiosa, con una energía que parece no tener fin. Es muy cariñosa con su familia humana y le encanta estar involucrada en todas las actividades familiares. A pesar de su corta edad, muestra signos de inteligencia y es muy receptiva al entrenamiento, especialmente cuando se hacen juegos interactivos que estimulan su mente. Shiva disfruta explorando su entorno y es particularmente aficionada a los juegos de buscar y recuperar.",
            "salud":"Vacunación inicial completa, pendiente de vacunas de refuerzo según el calendario veterinario. Está desparasitada y se recomienda esterilizarla al alcanzar la edad adecuada. Shiva goza de excelente salud, pero como es habitual en los cachorros, necesitará continuar con un plan de vacunación y chequeos regulares para asegurar su bienestar. Los futuros adoptantes deberán ponerle chip y, de acuerdo con la legislación vigente, inscribirlo en el Registro Nacional de Mascotas con el certificado del chip correspondiente."
        },
        {
            "idmascota":"pyrro",
            "imagen":"../assets/imgs/pyrro.jpg",
            "nombre":"Pyrro",
            "descripcion":"Encantador perro low poly listo para encontrar un hogar lleno de amor y creatividad. Con su diseño único y personalidad vibrante, este compañero de formas geométricas seguramente será el centro de atención en tu vida. ¿Estás listo para adoptar esta obra de arte en movimiento?",
            "datos":[
                {"dato":"Raza", "valor":"Perro de diseño Low Poly"},
                {"dato":"Sexo", "valor":"Macho"},
                {"dato":"Edad", "valor":"2 años"},
                {"dato":"Tamaño", "valor":"Mediano, 15kg"},
                {"dato":"Nivel de energía", "valor":"Medio-Alto"},
                {"dato":"Sociable con niños", "valor":"Sí"},
                {"dato":"Sociable con perros", "valor":"Sí"},
                {"dato":"Sociable con gatos", "valor":"Sí"}
            ],
            "personalidad":"Pyrro no es solo un perro, es una obra de arte viviente. Con su aspecto único de formas geométricas y colores vibrantes, captura la atención y la imaginación de todos los que lo conocen. Es un compañero encantador, lleno de amor y creatividad, que añade un toque de alegría y originalidad a la vida cotidiana. A pesar de su apariencia inusual, Pyrro posee todas las cualidades de un fiel amigo canino: es cariñoso, leal y siempre está listo para la aventura. Su personalidad es tan vibrante como su aspecto, disfrutando tanto de los momentos de juego activo como de los tranquilos a tu lado.",
            "salud":"Pyrro está en excelente estado de salud. Su diseño low poly no solo lo hace único en apariencia, sino que también es increíblemente duradero y fácil de cuidar. Está completamente vacunado, desparasitado y esterilizado. Aunque Pyrro no requiere cuidados médicos específicos más allá de los chequeos rutinarios, es vital continuar con su plan de salud para asegurar que permanezca tan vibrante y lleno de vida como el día que fue adoptado. Se recomienda también inscribirlo en el Registro Nacional de Mascotas con su chip correspondiente, conforme a la legislación vigente."
        },
        {
            "idmascota":"hyper",
            "imagen":"../assets/imgs/hyper.jpg",
            "nombre":"Hyper",
            "descripcion":"Perro hiperactivo en busca de un hogar lleno de actividad y diversión. Con una energía sin límites y un entusiasmo contagioso, este compañero juguetón está listo para acompañarte en todas tus aventuras. ¿Te atreves a aceptar el desafío de mantener el ritmo con este adorable torbellino de pelo?",
            "datos":[
                {"dato":"Raza", "valor":"Perro de raza activa desconocida"},
                {"dato":"Sexo", "valor":"Macho"},
                {"dato":"Edad", "valor":"1 año"},
                {"dato":"Tamaño", "valor":"Mediano, 18kg"},
                {"dato":"Nivel de energía", "valor":"Muy Alto"},
                {"dato":"Sociable con niños", "valor":"Sí, ideal para niños mayores que puedan participar en juegos activos"},
                {"dato":"Sociable con perros", "valor":"Sí, disfruta mucho de la compañía de otros perros con energía similar"},
                {"dato":"Sociable con gatos", "valor":"No recomendado, su energía puede ser demasiado para los felinos"}
            ],
            "personalidad":"Hyper es el epítome de la alegría y la energía canina. Su entusiasmo es inagotable, siempre listo para una nueva aventura o juego. Es un compañero perfecto para aquellos que aman la actividad y buscan un amigo que los acompañe en todas sus expediciones, ya sea corriendo en el parque, senderismo o simplemente jugando en el jardín. Hyper tiene una personalidad juguetona y cariñosa, siempre dispuesto a dar amor y recibirlo. Su alegría de vivir es contagiosa, llenando de vida y movimiento cada rincón de su hogar. Aunque su alta energía requiere atención y participación activa, su lealtad y compañerismo compensan con creces el esfuerzo.",
            "salud":"Hyper goza de excelente salud, vital para mantener su ritmo de vida activo. Está completamente vacunado, desparasitado y esterilizado. Debido a su naturaleza hiperactiva, es crucial proporcionarle una dieta equilibrada y chequeos veterinarios regulares para asegurar que su energía provenga de una salud óptima. Es importante también que sus futuros adoptantes le proporcionen suficiente ejercicio físico y mental diariamente para satisfacer su necesidad de actividad. Conforme a la legislación vigente, se recomienda inscribir a Hyper en el Registro Nacional de Mascotas con su chip correspondiente para garantizar su seguridad y bienestar."
        }
    ],
    "gatos":[
        {
            "idmascota":"patitas",
            "imagen":"../assets/imgs/patitas.jpg",
            "nombre":"Patitas",
            "descripcion":"Tierno gatito en busca de un hogar amoroso. Con su dulce mirada y suave pelaje, este pequeño travieso promete llenar tu vida de alegría y ternura. ¿Estás listo para darle un lugar en tu corazón y ser su compañero para siempre?",
            "datos":[
                {"dato":"Raza", "valor":"Gato doméstico de pelo corto"},
                {"dato":"Sexo", "valor":"Macho"},
                {"dato":"Edad", "valor":"8 meses"},
                {"dato":"Tamaño", "valor":"Pequeño, 4kg"},
                {"dato":"Nivel de energía", "valor":"Medio"},
                {"dato":"Sociable con niños", "valor":"Sí, especialmente tierno con los más pequeños"},
                {"dato":"Sociable con perros", "valor":"Sí, si se introduce adecuadamente"},
                {"dato":"Sociable con gatos", "valor":"Sí, disfruta de la compañía de otros felinos"}
            ],
            "personalidad":"Patitas es la personificación de la ternura felina. Con su dulce mirada y su pelaje suave como la seda, tiene una manera especial de conquistar corazones. Este pequeño travieso tiene una curiosidad insaciable que lo lleva a explorar cada rincón de su hogar, prometiendo convertir cada día en una aventura llena de descubrimientos y alegría. Aunque le encanta jugar, también aprecia los momentos de calma, especialmente si involucran acurrucarse en tu regazo y ronronear hasta quedarse dormido. Su carácter amigable y su disposición cariñosa hacen de él el compañero perfecto para aquellos que buscan un amigo fiel y amoroso.",
            "salud":"Patitas goza de excelente salud. Está completamente vacunado, desparasitado y castrado. Como es habitual en los gatitos, Whiskers es muy activo y necesita una dieta equilibrada para mantenerse sano y feliz. Aunque es fácil de cuidar, es esencial continuar con sus chequeos veterinarios regulares y mantener al día su calendario de vacunación para asegurar una larga y saludable vida. Se recomienda a los futuros adoptantes inscribir a Whiskers en el Registro Nacional de Mascotas con su chip correspondiente, conforme a la legislación vigente, para garantizar su seguridad y bienestar."
        },
        {
            "idmascota":"archibald",
            "imagen":"../assets/imgs/ArchibaldDeMontgato.jpg",
            "nombre":"Archibald de Montgato",
            "descripcion":"Exquisito gato aristocrático en busca de un hogar a la altura de su distinción. Con su porte regio y mirada serena, este felino encantador ofrece compañía refinada y elegancia sin igual. ¿Estás preparado para añadir un toque de nobleza a tu hogar adoptando a este distinguido minino?",
            "datos":[
                {"dato":"Raza", "valor":"Gato Persa de pura raza"},
                {"dato":"Sexo", "valor":"Macho"},
                {"dato":"Edad", "valor":"3 años"},
                {"dato":"Tamaño", "valor":"Mediano, 5kg"},
                {"dato":"Nivel de energía", "valor":"Bajo"},
                {"dato":"Sociable con niños", "valor":"Prefiere un ambiente tranquilo, ideal para hogares sin niños pequeños o con niños mayores y serenos"},
                {"dato":"Sociable con perros", "valor":"Sí, si el perro es calmado y respetuoso"},
                {"dato":"Sociable con gatos", "valor":"Sí, muestra una dignidad noble en la presencia de otros felinos"}
            ],
            "personalidad":"Descripción de su personalidad:</b>Nieve es el epítome de la aristocracia felina. Con su porte regio y su mirada serena, este gato no solo lleva la elegancia en su pelaje lujosamente suave, sino también en cada uno de sus movimientos y comportamientos. Ofrece una compañía refinada, siendo tanto un deleite visual como un compañero cariñoso y tranquilo. Maximilian disfruta de los placeres simples, como largas siestas en lugares acogedores y el disfrute de comidas de alta calidad. Aunque puede parecer reservado al principio, este felino encantador tiene una profunda lealtad hacia aquellos a quienes considera su familia. Su presencia añade un toque de nobleza y calma a cualquier hogar. ",
            "salud":"Nieve se encuentra en excelente estado de salud, reflejo de su cuidado aristocrático. Está completamente vacunado, desparasitado y castrado. Su raza requiere un cuidado especial del pelaje para mantener su aspecto lujoso, lo que incluye cepillados regulares y baños ocasionales. A pesar de su robusta salud, es crucial continuar con los chequeos veterinarios regulares para asegurar su bienestar a largo plazo. Los futuros adoptantes deben estar preparados para proporcionarle una dieta de alta calidad y dedicar tiempo al cuidado de su pelaje. Conforme a la legislación vigente, se recomienda inscribir a Maximilian en el Registro Nacional de Mascotas con su chip correspondiente, para garantizar su seguridad y bienestar."
        },
        {
            "idmascota":"hacato",
            "imagen":"../assets/imgs/hacato.jpg",
            "nombre":"Hacato",
            "descripcion":"Encantador gato hacker en busca de un hogar seguro. Con su ingenio felino y habilidades digitales, este compañero audaz está listo para proteger tus datos y acompañarte en todas tus aventuras cibernéticas. Adopta a este astuto minino y descubre un mundo de tecnología y afecto.",
            "datos":[
                {"dato":"Raza", "valor":"Gato Doméstico de pelo corto con patrones de camuflaje digital"},
                {"dato":"Sexo", "valor":"Macho"},
                {"dato":"Edad", "valor":"2 años"},
                {"dato":"Tamaño", "valor":"Mediano, 6kg"},
                {"dato":"Nivel de energía", "valor":"Medio"},
                {"dato":"Sociable con niños", "valor":"Sí, siempre que sean respetuosos con su espacio"},
                {"dato":"Sociable con perros", "valor":"Sí, con perros tranquilos y que no invadan su territorio personal"},
                {"dato":"Sociable con gatos", "valor":"Sí, especialmente si comparten su interés por las aventuras digitales"}
            ],
            "personalidad":"Hacato no es un gato ordinario; es un gato hacker con un ingenio felino y habilidades digitales sin igual. Este compañero audaz está siempre un paso adelante, listo para proteger tus datos y asegurar tu hogar contra intrusos digitales. Con su curiosidad insaciable y su amor por la tecnología, Hacato es el compañero perfecto para aquellos apasionados por el mundo cibernético. Además de su astucia tecnológica, es un minino cariñoso y leal que disfruta compartir momentos de afecto y juego. Adopta a Hacato y prepárate para aventurarte en un mundo donde la tecnología y el afecto se entrelazan de manera única. ",
            "salud":"Hacato goza de excelente salud, vital para mantenerse al día con el constante avance de la tecnología. Está completamente vacunado, desparasitado y castrado. Su estilo de vida activo y su mente siempre ocupada requieren una dieta equilibrada para mantener su energía y agilidad. Aunque su interés principal pueda estar en el reino digital, es esencial no descuidar sus necesidades físicas y emocionales, incluyendo ejercicio regular y chequeos veterinarios periódicos. Los futuros adoptantes deben estar preparados para proporcionarle un ambiente seguro donde pueda satisfacer tanto su curiosidad tecnológica como sus necesidades básicas. Conforme a la legislación vigente, se recomienda inscribir a Hacato en el Registro Nacional de Mascotas con su chip correspondiente, para garantizar su seguridad y bienestar."
        },
        {
            "idmascota":"nieve",
            "imagen":"../assets/imgs/nieve.jpg",
            "nombre":"Nieve",
            "descripcion":"Gato blanco aburrido busca hogar estimulante. Con su pelaje brillante y ojos soñadores, este felino anhela un compañero que pueda desafiar su mente y despertar su curiosidad. ¿Listo para ser el héroe de esta historia y darle al aburrimiento un final feliz?",
            "datos":[
                {"dato":"Raza", "valor":"Gato Angora Turco de pelo largo"},
                {"dato":"Sexo", "valor":"Hembra"},
                {"dato":"Edad", "valor":"3 años"},
                {"dato":"Tamaño", "valor":"Mediano, 4,5kg"},
                {"dato":"Nivel de energía", "valor":"Bajo - Medio"},
                {"dato":"Sociable con niños", "valor":"Con perros calmos que respeten su espacio"},
                {"dato":"Sociable con perros", "valor":"Sí, si el perro es calmado y respetuoso"},
                {"dato":"Sociable con gatos", "valor":"Sí, disfruta de la compañía de otros gatos que compartan su tranquilidad"}
            ],
            "personalidad":"Nieve es un gato de belleza inigualable, con un pelaje blanco como la nieve y ojos soñadores que reflejan una profunda sabiduría. Aunque puede parecer aburrida a primera vista, lo cierto es que anhela estimulación mental y desafíos que puedan despertar su curiosidad latente. Este felino elegante busca un compañero humano que comprenda su necesidad de enriquecimiento ambiental y aventuras controladas. Con el ambiente adecuado y el estímulo apropiado, Nieve se transforma, mostrando una faceta juguetona y curiosa que sorprende a quienes la rodean. Ella promete no solo embellecer tu hogar con su presencia sino también llenarlo de momentos únicos y memorables.",
            "salud":"Nieve está en excelente estado de salud, con su vacunación completa, desparasitada y esterilizada. Su pelaje blanco requiere atención y cuidados regulares para mantener su brillo y suavidad, incluyendo cepillados frecuentes y baños ocasionales. Además, debido a su naturaleza reflexiva y a veces sedentaria, es importante proporcionarle juguetes y actividades que estimulen tanto su cuerpo como su mente, asegurando así su bienestar físico y emocional. Los futuros adoptantes deberán continuar con sus chequeos veterinarios regulares y mantener un entorno enriquecedor que satisfaga su curiosidad. Conforme a la legislación vigente, se recomienda inscribir a Nieve en el Registro Nacional de Mascotas con su chip correspondiente, garantizando así su seguridad y bienestar."
        }
    ],
    "otros":[
        {   
            "idmascota":"alcachofa",
            "imagen":"../assets/imgs/alcachofa.jpg",
            "nombre":"Alcachofa",
            "descripcion":"Encantador erizo en busca de un hogar tranquilo. Con su aspecto espinoso y semblante serio, este pequeño necesita un cuidador paciente que entienda su temperamento. A pesar de su apariencia, su corazón está lleno de amor esperando ser descubierto.",
            "datos":[
                {"dato":"Raza", "valor":"Erizo"},
                {"dato":"Sexo", "valor":"Hembra"},
                {"dato":"Edad", "valor":"1 año"},
                {"dato":"Tamaño", "valor":"Pequeño"},
                {"dato":"Nivel de energía", "valor":"Mediano"},
                {"dato":"Sociable con niños", "valor":"No, se enoja y pincha."},
                {"dato":"Sociable con perros", "valor":"No, se enoja y pincha."},
                {"dato":"Sociable con gatos", "valor":"No, los ignora con desprecio."}
            ],
            "personalidad":"Alcachofa es una erizo con una personalidad intrépida y un toque de mal humor. Tiende a ser un poco gruñona y reacciona con espinas levantadas cuando se siente amenazada o molesta. A pesar de su aparente mal genio, Alcachofa es muy leal a sus seres queridos y puede ser bastante protectora con ellos. Prefiere la soledad en la mayoría de las situaciones y puede ser un poco reservada al principio, pero una vez que se gana su confianza, puede mostrarse afectuosa y juguetona. En resumen, Alcachofa es una erizo con una personalidad fuerte y temperamental, pero también tiene un lado tierno y protector cuando se siente segura y cómoda en su entorno.",
            "salud":"Alcachofa goza de excelente salud. Desparasitada. Debido a su naturaleza temperamental, es importante proporcionarle un entorno amoroso, paciente y comprensivo. Conforme a la legislación vigente, se recomienda inscribir a Hyper en el Registro Nacional de Mascotas para garantizar su seguridad y bienestar."
        },
        {   
            "idmascota":"donfelipez",
            "imagen":"../assets/imgs/donfelipez.jpg",
            "nombre":"Don Felipez",
            "descripcion":"Pez busca nuevo hogar acuático. Con su colorido y elegante movimiento, este pez aguarda un tanque tranquilo donde pueda nadar libremente y ser admirado por su belleza.",
            "datos":[
                {"dato":"Raza", "valor":"Pez desconocido"},
                {"dato":"Sexo", "valor":"Macho"},
                {"dato":"Edad", "valor":"2 años"},
                {"dato":"Tamaño", "valor":"Pequeño"},
                {"dato":"Nivel de energía", "valor":"Bajo"},
                {"dato":"Sociable con niños", "valor":"Sí"},
                {"dato":"Sociable con perros", "valor":"No, los ignora."},
                {"dato":"Sociable con gatos", "valor":"No, les teme y se estresa."}
            ],
            "personalidad":"Don Felipez es un pez con una personalidad tranquila y serena. Prefiere la calma y la paz en su entorno, y tiende a ser observador y reflexivo. Es un pez sabio, que a menudo parece estar pensando profundamente en sus acciones y decisiones. Aunque puede parecer reservado al principio, una vez que se siente cómodo en su ambiente, Don Felipez puede mostrar un lado juguetón y curioso. Es un líder natural entre otros peces de su comunidad, mostrando empatía y cuidado hacia sus compañeros. En resumen, Don Felipez es un pez elegante y respetado, con una personalidad que irradia calma y sabiduría.",
            "salud":"Desparasitado. Muy buena salud. Sus futuros adoptantes deberán inscribirlo en el Registro Nacional de Mascotas."
        },
        {   
            "idmascota":"pepe",
            "imagen":"../assets/imgs/pepe.jpg",
            "nombre":"Pepe",
            "descripcion":"Loro gris en busca de un nuevo hogar. Con su plumaje elegante y capacidad para hablar, este compañero inteligente está listo para llenar tu vida con su charla animada y su encanto único.",
            "datos":[
                {"dato":"Raza", "valor":"Loro Gris"},
                {"dato":"Sexo", "valor":"Macho"},
                {"dato":"Edad", "valor":"1 año"},
                {"dato":"Tamaño", "valor":"Pequeño"},
                {"dato":"Nivel de energía", "valor":"Medio"},
                {"dato":"Sociable con niños", "valor":"Sí"},
                {"dato":"Sociable con perros", "valor":"Sí"},
                {"dato":"Sociable con gatos", "valor":"Sí"}
            ],
            "personalidad":"Pepe es un loro con una personalidad extrovertida y bulliciosa. Es muy sociable y le encanta interactuar con las personas y otros animales. Tiene una gran capacidad para imitar sonidos y voces, lo que lo hace muy entretenido y divertido. Pepe es curioso por naturaleza y siempre está explorando su entorno en busca de nuevas experiencias. A veces puede ser un poco testarudo y terco, especialmente cuando quiere atención o algo en particular. Sin embargo, su carisma y encanto hacen que sea difícil resistirse a su compañía. En resumen, Pepe es un loro alegre y encantador que ilumina cualquier ambiente con su presencia.",
            "salud":"Pepe está en excelente estado de salud. Está vacunado y desparasitado. Pepe no requiere cuidados médicos específicos más allá de los chequeos rutinarios. Se recomienda también inscribirlo en el Registro Nacional de Mascotas con su chip correspondiente, conforme a la legislación vigente."
        },
        {   
            "idmascota":"willy",
            "imagen":"../assets/imgs/willy.jpg",
            "nombre":"Willy",
            "descripcion":"Urón en adopción busca hogar amoroso. Con su pelaje suave y mirada cautivadora, este pequeño depredador ofrece lealtad y compañía. Listo para ser parte de un nuevo hogar donde pueda prosperar y ser apreciado.",
            "datos":[
                {"dato":"Raza", "valor":"Urón"},
                {"dato":"Sexo", "valor":"Macho"},
                {"dato":"Edad", "valor":"6 Meses"},
                {"dato":"Tamaño", "valor":"Pequeño"},
                {"dato":"Nivel de energía", "valor":"Alto"},
                {"dato":"Sociable con niños", "valor":"Sí"},
                {"dato":"Sociable con perros", "valor":"Se asusta con perros grandes"},
                {"dato":"Sociable con gatos", "valor":"Sí"}
            ],
            "personalidad":"Willy es un urón con una personalidad juguetona y curiosa. Es activo y enérgico, siempre buscando explorar su entorno y encontrar nuevas aventuras. Tiene una naturaleza traviesa y le encanta jugar con otros animales y objetos que encuentra a su alrededor. A pesar de su espíritu aventurero, también puede ser cauteloso y observador cuando se encuentra en situaciones nuevas o desconocidas. Willy es cariñoso y leal con aquellos que son cercanos a él, pero también puede mostrar cierta independencia y determinación cuando se enfrenta a desafíos. En resumen, Willy es un urón adorable y lleno de vida.",
            "salud":"Vacunación inicial completa, pendiente de vacunas de refuerzo según el calendario veterinario. Está desparasitado y se recomienda esterilizarlo al alcanzar la edad adecuada. Willy es joven y goza de buena salud. Los futuros adoptantes deberán ponerle chip y, de acuerdo con la legislación vigente, inscribirlo en el Registro Nacional de Mascotas con el certificado del chip correspondiente."
        }
    ]
}